Repository: appfair/Stanza-Redux
Catalog: Sources/Stanza/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, pt_br, ru, zh_hans

source: %@ cover
ar: غلاف %@
de: Cover von %@
es: Portada de %@
fr: Couverture de %@
hi: %@ कवर
id: Sampul %@
it: Copertina di %@
ja: %@のカバー
ko: %@ 표지
pt_br: Capa de %@
ru: Обложка %@
zh_hans: %@ 封面

source: %@ cover image
ar: صورة غلاف %@
de: Coverbild von %@
es: Imagen de portada de %@
fr: Image de couverture de %@
hi: %@ कवर इमेज
id: Gambar sampul %@
it: Immagine di copertina di %@
ja: %@のカバー画像
ko: %@ 표지 이미지
pt_br: Imagem da capa de %@
ru: Изображение обложки %@
zh_hans: %@ 封面图片

source: %@ icon
ar: أيقونة %@
de: Symbol von %@
es: Icono de %@
fr: Icône de %@
hi: %@ आइकन
id: Ikon %@
it: Icona di %@
ja: %@のアイコン
ko: %@ 아이콘
pt_br: Ícone de %@
ru: Иконка %@
zh_hans: %@ 图标

source: %@ placeholder
ar: عنصر نائب %@
de: Platzhalter für %@
es: Marcador de posición para %@
fr: Espace réservé pour %@
hi: %@ प्लेसहोल्डर
it: Segnaposto per %@
ja: %@のプレースホルダ
ko: %@ 자리 표시자
pt_br: Espaço reservado para %@
ru: Заглушка для %@
zh_hans: %@ 占位图

source: %lld pages left in chapter
ar: بقي %lld صفحة في الفصل
de: Noch %lld Seiten im Kapitel
es: %lld páginas restantes en el capítulo
fr: %lld pages restantes dans le chapitre
hi: अध्याय में %lld पृष्ठ शेष
id: %lld halaman tersisa di bab
it: %lld pagine rimaste nel capitolo
ja: チャプターの残りページ数: %lld
ko: 챕터에 %lld페이지 남음
pt_br: %lld páginas restantes no capítulo
ru: Осталось %lld страниц в главе
zh_hans: 本章还剩 %lld 页

source: Abc
ar: أبج
hi: अआइ
ru: Абв

source: About This Catalog
ar: حول هذا الكتالوج
de: Über diesen Katalog
es: Acerca de este catálogo
fr: À propos de ce catalogue
hi: इस कैटलॉग के बारे में
id: Tentang Katalog Ini
it: Informazioni su questo catalogo
ja: このカタログについて
ko: 이 카탈로그 정보
pt_br: Sobre este catálogo
ru: Об этом каталоге
zh_hans: 关于此目录

source: Add an OPDS catalog to start browsing books.
ar: أضف كتالوج OPDS لبدء تصفح الكتب.
de: Fügen Sie einen OPDS-Katalog hinzu, um Bücher zu durchsuchen.
es: Añade un catálogo OPDS para empezar a buscar libros.
fr: Ajoutez un catalogue OPDS pour commencer à parcourir des livres.
hi: किताबें खोजना शुरू करने के लिए एक OPDS कैटलॉग जोड़ें।
id: Tambah katalog OPDS untuk mulai mencari buku.
it: Aggiungi un catalogo OPDS per iniziare a sfogliare i libri.
ja: 本を探すには、OPDSカタログを追加してください。
ko: 책을 둘러보려면 OPDS 카탈로그를 추가하세요.
pt_br: Adicione um catálogo OPDS para começar a navegar pelos livros.
ru: Добавьте каталог OPDS, чтобы начать поиск книг.
zh_hans: 添加 OPDS 目录以开始浏览书籍。

source: Add Book
ar: إضافة كتاب
de: Buch hinzufügen
es: Añadir libro
fr: Ajouter un livre
hi: किताब जोड़ें
id: Tambah Buku
it: Aggiungi libro
ja: 本を追加
ko: 책 추가
pt_br: Adicionar livro
ru: Добавить книгу
zh_hans: 添加书籍

source: Add bookmark
ar: إضافة إشارة مرجعية
de: Lesezeichen hinzufügen
es: Añadir marcador
fr: Ajouter un signet
hi: बुकमार्क जोड़ें
id: Tambah penanda
it: Aggiungi segnalibro
ja: ブックマークを追加
ko: 북마크 추가
pt_br: Adicionar marcador
ru: Добавить закладку
zh_hans: 添加书签

source: Add Catalog
ar: إضافة كتالوج
de: Katalog hinzufügen
es: Añadir catálogo
fr: Ajouter un catalogue
hi: कैटलॉग जोड़ें
id: Tambah Katalog
it: Aggiungi catalogo
ja: カタログを追加
ko: 카탈로그 추가
pt_br: Adicionar catálogo
ru: Добавить каталог
zh_hans: 添加目录

source: Add Custom Catalog
ar: إضافة كتالوج مخصص
de: Benutzerdefinierten Katalog hinzufügen
es: Añadir catálogo personalizado
fr: Ajouter un catalogue personnalisé
hi: कस्टम कैटलॉग जोड़ें
id: Tambah Katalog Kustom
it: Aggiungi catalogo personalizzato
ja: カスタムカタログを追加
ko: 사용자 정의 카탈로그 추가
pt_br: Adicionar catálogo personalizado
ru: Добавить свой каталог
zh_hans: 添加自定义目录

source: Add notes...
ar: إضافة ملاحظات...
de: Notizen hinzufügen...
es: Añadir notas...
fr: Ajouter des notes...
hi: नोट्स जोड़ें...
id: Tambah catatan...
it: Aggiungi note...
ja: メモを追加...
ko: 메모 추가...
pt_br: Adicionar notas...
ru: Добавить заметки...
zh_hans: 添加备注...

source: Advanced Settings
ar: إعدادات متقدمة
de: Erweiterte Einstellungen
es: Ajustes avanzados
fr: Paramètres avancés
hi: उन्नत सेटिंग्स
id: Pengaturan Lanjutan
it: Impostazioni avanzate
ja: 詳細設定
ko: 고급 설정
pt_br: Configurações avançadas
ru: Дополнительные настройки
zh_hans: 高级设置

source: All Books
ar: كل الكتب
de: Alle Bücher
es: Todos los libros
fr: Tous les livres
hi: सभी किताबें
id: Semua Buku
it: Tutti i libri
ja: すべての本
ko: 모든 책
pt_br: Todos os livros
ru: Все книги
zh_hans: 所有书籍

source: Animate Page Turns
ar: تحريك تقليب الصفحات
de: Seitenumblättern animieren
es: Animar el paso de página
fr: Animer les changements de page
hi: पृष्ठ पलटने को एनिमेट करें
id: Animasi Pembalikan Halaman
it: Anima cambio pagina
ja: ページめくりをアニメーション化
ko: 책장 넘기기 애니메이션
pt_br: Animar virada de página
ru: Анимация перелистывания страниц
zh_hans: 翻页动画

source: Appearance
ar: المظهر
de: Erscheinungsbild
es: Apariencia
fr: Apparence
hi: दिखावट
id: Tampilan
it: Aspetto
ja: 外観
ko: 화면 테마
pt_br: Aparência
ru: Оформление
zh_hans: 外观

source: Are you sure you want to delete "%@"? This cannot be undone.
ar: هل أنت متأكد أنك تريد حذف "%@"؟ لا يمكن التراجع عن هذا الإجراء.
de: Sind Sie sicher, dass Sie „%@“ löschen möchten? Dies kann nicht rückgängig gemacht werden.
es: ¿Estás seguro de que quieres eliminar «%@»? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer « %@ » ? Cette operação est irréversible.
hi: क्या आप वाकई "%@" को हटाना चाहते हैं? इसे वापस नहीं लिया जा सकता।
id: Apakah Anda yakin ingin menghapus "%@"? Ini tidak bisa dibatalkan.
it: Sei sicuro di voler eliminare "%@"? L'azione è irreversibile.
ja: 「%@」を削除してもよろしいですか？この操作は取り消せません。
ko: "%@"을(를) 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
pt_br: Tem certeza de que deseja excluir "%@"? Isso não pode ser desfeito.
ru: Вы уверены, что хотите удалить «%@»? Это действие нельзя отменить.
zh_hans: 您确定要删除“%@”吗？此操作无法撤销。

source: Author
ar: المؤلف
de: Autor
es: Autor
fr: Auteur
hi: लेखक
id: Penulis
it: Autore
ja: 著者
ko: 저자
pt_br: Autor
ru: Автор
zh_hans: 作者

source: Auto
ar: تلقائي
de: Automatisch
es: Automático
hi: स्वचालित
id: Otomatis
ja: 自動
ko: 자동
pt_br: Automático
ru: Авто
zh_hans: 自动

source: Book info
ar: معلومات الكتاب
de: Buchinfo
es: Información del libro
fr: Infos sur le livre
hi: किताब की जानकारी
id: Informasi buku
it: Info libro
ja: 本の情報
ko: 책 정보
pt_br: Informações do livro
ru: Информация о книге
zh_hans: 书籍信息

source: Book Info
ar: معلومات الكتاب
de: Buchinformationen
es: Información del libro
fr: Informations sur le livre
hi: किताब की जानकारी
id: Informasi Buku
it: Informazioni libro
ja: 本の情報
ko: 책 정보
pt_br: Informações do livro
ru: О книге
zh_hans: 书籍详情

source: Book not found
ar: الكتاب غير موجود
de: Buch nicht gefunden
es: Libro no encontrado
fr: Livre non trouvé
hi: किताब नहीं मिली
id: Buku tidak ditemukan
it: Libro non trovato
ja: 本が見つかりません
ko: 책을 찾을 수 없습니다
pt_br: Livro não encontrado
ru: Книга не найдена
zh_hans: 未找到该书

source: Book placeholder
ar: عنصر نائب للكتاب
de: Buch-Platzhalter
es: Marcador de posición del libro
fr: Espace réservé pour le livre
hi: किताब प्लेसहोल्डर
id: Placeholder buku
it: Segnaposto libro
ja: 本のプレースホルダ
ko: 책 자리 표시자
pt_br: Espaço reservado para o livro
ru: Заглушка для книги
zh_hans: 书籍占位图

source: Bookmark Info
ar: معلومات الإشارة المرجعية
de: Lesezeichen-Info
es: Información del marcador
fr: Infos sur le signet
hi: बुकमार्क की जानकारी
id: Informasi Penanda
it: Info segnalibro
ja: ブックマーク情報
ko: 북마크 정보
pt_br: Informações do marcador
ru: Информация о закладке
zh_hans: 书签信息

source: Bookmarks
ar: إشارات مرجعية
de: Lesezeichen
es: Marcadores
fr: Signets
hi: बुकमार्क
id: Penanda
it: Segnalibri
ja: ブックマーク
ko: 북마크
pt_br: Marcadores
ru: Закладки
zh_hans: 书签

source: Books
ar: كتب
de: Bücher
es: Libros
fr: Livres
hi: किताबें
id: Buku
it: Libri
ja: 本
ko: 책
pt_br: Livros
ru: Книги
zh_hans: 书籍

source: Browse
ar: تصفح
de: Durchsuchen
es: Explorar
fr: Parcourir
hi: ब्राउज़ करें
id: Jelajah
it: Sfoglia
ja: 閲覧
ko: 찾아보기
pt_br: Navegar
ru: Обзор
zh_hans: 浏览

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отмена
zh_hans: 取消

source: Cancel download
ar: إلغاء التنزيل
de: Download abbrechen
es: Cancelar descarga
fr: Annuler le téléchargement
hi: डाउनलोड रद्द करें
id: Batal unduh
it: Annulla download
ja: ダウンロードをキャンセル
ko: 다운로드 취소
pt_br: Cancelar download
ru: Отменить загрузку
zh_hans: 取消下载

source: Cancelled
ar: ملغى
de: Abgebrochen
es: Cancelado
fr: Annulé
hi: रद्द कर दिया गया
id: Dibatalkan
it: Annullato
ja: キャンセル済み
ko: 취소됨
pt_br: Cancelado
ru: Отменено
zh_hans: 已取消

source: Catalog Name
ar: اسم الكتالوج
de: Katalogname
es: Nombre del catálogo
fr: Nom du catalogue
hi: कैटलॉग का नाम
id: Nama Katalog
it: Nome catalogo
ja: カタログ名
ko: 카탈로그 이름
pt_br: Nome do catálogo
ru: Название каталога
zh_hans: 目录名称

source: Catalogs
ar: كتالوجات
de: Kataloge
es: Catálogos
fr: Catalogues
hi: कैटलॉग
id: Katalog
it: Cataloghi
ja: カタログ
ko: 카탈로그
pt_br: Catálogos
ru: Каталоги
zh_hans: 目录

source: Categories
ar: فئات
de: Kategorien
es: Categorías
fr: Catégories
hi: श्रेणियाँ
id: Kategori
it: Categorie
ja: カテゴリ
ko: 카테고리
pt_br: Categorias
ru: Категории
zh_hans: 分类

source: Center
ar: توسيط
de: Zentriert
es: Centrado
fr: Centré
hi: केंद्र
id: Tengah
it: Al centro
ja: 中央揃え
ko: 가운데 맞춤
pt_br: Centralizado
ru: По центру
zh_hans: 居中

source: Chapter
ar: فصل
de: Kapitel
es: Capítulo
fr: Chapitre
hi: अध्याय
id: Bab
it: Capitolo
ja: チャプター
ko: 챕터
pt_br: Capítulo
ru: Глава
zh_hans: 章节

source: Chapters
ar: فصول
de: Kapitel
es: Capítulos
fr: Chapitres
hi: अध्याय
id: Bab
it: Capitoli
ja: チャプター
ko: 챕터
pt_br: Capítulos
ru: Главы
zh_hans: 章节

source: Character spacing: %@
ar: تباعد الأحرف: %@
de: Zeichenabstand: %@
es: Espaciado de caracteres: %@
fr: Espacement des caractères : %@
hi: अक्षर अंतराल: %@
id: Jarak karakter: %@
it: Spaziatura caratteri: %@
ja: 文字間隔: %@
ko: 자간: %@
pt_br: Espaçamento de caracteres: %@
ru: Межсимвольный интервал: %@
zh_hans: 字符间距: %@

source: Close reader
ar: إغلاق القارئ
de: Reader schließen
es: Cerrar lector
fr: Fermer le lecteur
hi: रीडर बंद करें
id: Tutup pembaca
it: Chiudi lettore
ja: リーダーを閉じる
ko: 독서 모드 닫기
pt_br: Fechar leitor
ru: Закрыть читалку
zh_hans: 关闭阅读器

source: Columns
ar: أعمدة
de: Spalten
es: Columnas
fr: Colonnes
hi: कॉलम
id: Kolom
it: Colonne
ja: 列
ko: 열
pt_br: Colunas
ru: Колонки
zh_hans: 分栏

source: Content Fit
ar: ملاءمة المحتوى
de: Inhaltsanpassung
es: Ajuste de contenido
fr: Ajustement du contenu
hi: कंटेंट फिट
id: Kesesuaian Konten
it: Adattamento contenuto
ja: コンテンツのフィット
ko: 콘텐츠 맞춤
pt_br: Ajuste de conteúdo
ru: Размер контента
zh_hans: 内容自适应

source: Custom Catalog
ar: كتالوج مخصص
de: Benutzerdefinierter Katalog
es: Catálogo personalizado
fr: Catalogue personnalisé
hi: कस्टम कैटलॉग
id: Katalog Kustom
it: Catalogo personalizzato
ja: カスタムカタログ
ko: 사용자 정의 카탈로그
pt_br: Catálogo personalizado
ru: Свой каталог
zh_hans: 自定义目录

source: Dark
ar: داكن
de: Dunkel
es: Oscuro
fr: Sombre
hi: डार्क
id: Gelap
it: Scuro
ja: ダーク
ko: 다크 모드
pt_br: Escuro
ru: Темная
zh_hans: 深色

source: Decrease font size
ar: تصغير حجم الخط
de: Schriftgröße verringern
es: Reducir tamaño de fuente
fr: Diminuer la taille de la police
hi: फ़ॉन्ट का आकार घटाएं
id: Kurangi ukuran font
it: Diminuisci dimensione carattere
ja: フォントサイズを小さくする
ko: 글자 크기 축소
pt_br: Diminuir tamanho da fonte
ru: Уменьшить размер шрифта
zh_hans: 减小字号

source: Default
ar: تلقائي
de: Standard
es: Por defecto
fr: Par défaut
hi: डिफ़ॉल्ट
it: Predefinito
ja: デフォルト
ko: 기본값
pt_br: Padrão
ru: По умолчанию
zh_hans: 默认

source: Delete
ar: حذف
de: Löschen
es: Eliminar
fr: Supprimer
hi: हटाएं
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
ru: Удалить
zh_hans: 删除

source: Delete Book
ar: حذف الكتاب
de: Buch löschen
es: Eliminar libro
fr: Supprimer le livre
hi: किताब हटाएं
id: Hapus Buku
it: Elimina libro
ja: 本を削除
ko: 책 삭제
pt_br: Excluir livro
ru: Удалить книгу
zh_hans: 删除书籍

source: Dismiss
ar: تجاهل
de: Schließen
es: Cerrar
fr: Fermer
hi: खारिज करें
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar
ru: Закрыть
zh_hans: 关闭

source: Done
ar: تم
de: Fertig
es: Hecho
fr: OK
hi: हो गया
id: Selesai
it: Fine
ja: 完了
ko: 완료
pt_br: Concluído
ru: Готово
zh_hans: 完成

source: Download
ar: تنزيل
de: Herunterladen
es: Descargar
fr: Télécharger
hi: डाउनलोड करें
id: Unduh
it: Scarica
ja: ダウンロード
ko: 다운로드
ru: Скачать
zh_hans: 下载

source: Download cancelled
ar: تم إلغاء التنزيل
de: Download abgebrochen
es: Descarga cancelada
fr: Téléchargement annulé
hi: डाउनलोड रद्द कर दिया गया
id: Unduhan dibatalkan
it: Download annullato
ja: ダウンロードがキャンセルされました
ko: 다운로드 취소됨
pt_br: Download cancelado
ru: Загрузка отменена
zh_hans: 下载已取消

source: Download complete
ar: اكتمل التنزيل
de: Download abgeschlossen
es: Descarga completada
fr: Téléchargement terminé
hi: डाउनलोड पूरा हुआ
id: Unduhan selesai
it: Download completato
ja: ダウンロード完了
ko: 다운로드 완료
pt_br: Download concluído
ru: Загрузка завершена
zh_hans: 下载完成

source: Download progress
ar: تقدم التنزيل
de: Download-Fortschritt
es: Progreso de la descarga
fr: Progression du téléchargement
hi: डाउनलोड की प्रगति
id: Kemajuan unduhan
it: Progresso download
ja: ダウンロード状況
ko: 다운로드 진행 상황
pt_br: Progresso do download
ru: Прогресс загрузки
zh_hans: 下载进度

source: Downloaded
ar: تم التنزيل
de: Heruntergeladen
es: Descargado
fr: Téléchargé
hi: डाउनलोड किया गया
id: Diunduh
it: Scaricato
ja: ダウンロード済み
ko: 다운로드됨
pt_br: Baixado
ru: Загружено
zh_hans: 已下载

source: Downloading %lld%%
ar: جارٍ التنزيل %lld%%
de: %lld%% heruntergeladen
es: Descargando %lld%%
fr: Téléchargement %lld%%
hi: डाउनलोड हो रहा है %lld%%
id: Mengunduh %lld%%
it: Download in corso %lld%%
ja: ダウンロード中 %lld%%
ko: 다운로드 중 %lld%%
pt_br: Baixando %lld%%
ru: Загрузка %lld%%
zh_hans: 正在下载 %lld%%

source: Edit
ar: تعديل
de: Bearbeiten
es: Editar
fr: Modifier
hi: संपादन
it: Modifica
ja: 編集
ko: 편집
pt_br: Editar
ru: Изменить
zh_hans: 编辑

source: Edit Book
ar: تعديل الكتاب
de: Buch bearbeiten
es: Editar libro
fr: Modifier le livre
hi: किताब का संपादन करें
id: Edit Buku
it: Modifica libro
ja: 本を編集
ko: 책 편집
pt_br: Editar livro
ru: Изменить книгу
zh_hans: 编辑书籍

source: Edit Bookmark
ar: تعديل الإشارة المرجعية
de: Lesezeichen bearbeiten
es: Editar marcador
fr: Modifier le signet
hi: बुकमार्क का संपादन करें
id: Edit Penanda
it: Modifica segnalibro
ja: ブックマークを編集
ko: 북마크 편집
pt_br: Editar marcador
ru: Изменить закладку
zh_hans: 编辑书签

source: Edit Notes
ar: تعديل الملاحظات
de: Notizen bearbeiten
es: Editar notas
fr: Modifier les notes
hi: नोट्स का संपादन करें
id: Edit Catatan
it: Modifica note
ja: メモを編集
ko: 메모 편집
pt_br: Editar notas
ru: Изменить заметки
zh_hans: 编辑备注

source: Enable Catalogs
ar: تفعيل الكتالوجات
de: Kataloge aktivieren
es: Activar catálogos
fr: Activer les catalogues
hi: कैटलॉग सक्षम करें
id: Aktifkan Katalog
it: Abilita cataloghi
ja: カタログを有効にする
ko: 카탈로그 활성화
pt_br: Habilitar catálogos
ru: Включить каталоги
zh_hans: 启用目录

source: Error
ar: خطأ
de: Fehler
fr: Erreur
hi: त्रुटि
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
pt_br: Erro
ru: Ошибка
zh_hans: 错误

source: Error: %@
ar: خطأ: %@
de: Fehler: %@
fr: Erreur : %@
hi: त्रुटि: %@
id: Kesalahan: %@
it: Errore: %@
ja: エラー: %@
ko: 오류: %@
pt_br: Erro: %@
ru: Ошибка: %@
zh_hans: 错误: %@

source: Excerpt
ar: مقتطف
de: Auszug
es: Extracto
fr: Extrait
hi: अंश
id: Kutipan
it: Estratto
ja: 抜粋
ko: 발췌
pt_br: Trecho
ru: Цитата
zh_hans: 摘录

source: Failed to Load
ar: فشل التحميل
de: Laden fehlgeschlagen
es: Error al cargar
fr: Échec du chargement
hi: लोड करने में विफल
id: Gagal Memuat
it: Caricamento fallito
ja: 読み込みに失敗しました
ko: 로드 실패
pt_br: Falha ao carregar
ru: Ошибка загрузки
zh_hans: 加载失败

source: File
ar: ملف
de: Datei
es: Archivo
fr: Fichier
hi: फ़ाइल
ja: ファイル
ko: 파일
pt_br: Arquivo
ru: Файл
zh_hans: 文件

source: Font
ar: الخط
de: Schriftart
es: Fuente
fr: Police
hi: फ़ॉन्ट
it: Carattere
ja: フォント
ko: 글꼴
pt_br: Fonte
ru: Шрифт
zh_hans: 字体

source: Font options
ar: خيارات الخط
de: Schriftoptionen
es: Opciones de fuente
fr: Options de police
hi: फ़ॉन्ट विकल्प
id: Opsi font
it: Opzioni carattere
ja: フォントオプション
ko: 글꼴 옵션
pt_br: Opções de fonte
ru: Параметры шрифта
zh_hans: 字体选项

source: Font Size
ar: حجم الخط
de: Schriftgröße
es: Tamaño de fuente
fr: Taille de la police
hi: फ़ॉन्ट का आकार
id: Ukuran Font
it: Dimensione carattere
ja: フォントサイズ
ko: 글자 크기
pt_br: Tamanho da fonte
ru: Размер шрифта
zh_hans: 字号

source: Font: %@
ar: الخط: %@
de: Schriftart: %@
es: Fuente: %@
fr: Police : %@
hi: फ़ॉन्ट: %@
it: Carattere: %@
ja: フォント: %@
ko: 글꼴: %@
pt_br: Fonte: %@
ru: Шрифт: %@
zh_hans: 字体: %@

source: Format
ar: تنسيق
es: Formato
hi: प्रारूप
it: Formato
ja: フォーマット
ko: 형식
pt_br: Formato
ru: Формат
zh_hans: 格式

source: Get
ar: الحصول على
de: Holen
es: Obtener
fr: Obtenir
hi: प्राप्त करें
id: Dapatkan
it: Ottieni
ja: 入手
ko: 받기
pt_br: Obter
ru: Получить
zh_hans: 获取

source: Hide Status Bar in Reader
ar: إخفاء شريط الحالة في القارئ
de: Statusleiste im Reader ausblenden
es: Ocultar barra de estado en el lector
fr: Masquer la barre d'état dans le lecteur
hi: रीडर में स्टेटस बार छुपाएं
id: Sembunyikan Bilah Status di Pembaca
it: Nascondi barra di stato nel lettore
ja: リーダーでステータスバーを非表示にする
ko: 독서 중 상태 막대 숨기기
pt_br: Ocultar barra de status no leitor
ru: Скрывать статус-бар в читалке
zh_hans: 阅读时隐藏状态栏

source: Hyphenation
ar: وصل الكلمات
de: Silbentrennung
es: Guiones
fr: Coupure des mots
hi: हाइफ़नेशन
id: Pemenggalan Kata
it: Sillabazione
ja: ハイフネーション
ko: 하이픈 연결
pt_br: Hifenização
ru: Переносы
zh_hans: 连字符

source: Identifier
ar: المعرف
de: Bezeichner
es: Identificador
fr: Identifiant
hi: पहचानकर्ता
id: Pengidentifikasi
it: Identificatore
ja: 識別子
ko: 식별자
pt_br: Identificador
ru: Идентификатор
zh_hans: 标识符

source: Import a book to get started.
ar: استورد كتاباً للبدء.
de: Importieren Sie ein Buch, um loszulegen.
es: Importa un libro para empezar.
fr: Importez un livre pour commencer.
hi: शुरू करने के लिए एक किताब आयात करें।
id: Impor buku untuk memulai.
it: Importa un libro per iniziare.
ja: 始めるには本をインポートしてください。
ko: 시작하려면 책을 가져오세요.
pt_br: Importe um livro para começar.
ru: Импортируйте книгу, чтобы начать.
zh_hans: 导入书籍以开始。

source: Import Sample Book
ar: استيراد كتاب عينة
de: Beispielbuch importieren
es: Importar libro de muestra
fr: Importer un livre d'exemple
hi: नमूना किताब आयात करें
id: Impor Buku Sampel
it: Importa libro di esempio
ja: サンプル本をインポート
ko: 샘플 책 가져오기
pt_br: Importar livro de exemplo
ru: Импортировать пример
zh_hans: 导入示例书籍

source: Increase font size
ar: تكبير حجم الخط
de: Schriftgröße erhöhen
es: Aumentar tamaño de fuente
fr: Augmenter la taille de la police
hi: फ़ॉन्ट का आकार बढ़ाएं
id: Tambah ukuran font
it: Aumenta dimensione carattere
ja: フォントサイズを大きくする
ko: 글자 크기 확대
pt_br: Aumentar tamanho da fonte
ru: Увеличить размер шрифта
zh_hans: 增大字号

source: Justify
ar: ضبط
de: Blocksatz
es: Justificado
fr: Justifier
hi: जस्टिफाई
id: Rata Kiri Kanan
it: Giustificato
ja: 両端揃え
ko: 양쪽 맞춤
pt_br: Justificado
ru: По ширине
zh_hans: 两端对齐

source: Last Opened
ar: آخر ما تم فتحه
de: Zuletzt geöffnet
es: Abierto por última vez
fr: Dernière ouverture
hi: पिछली बार खोला गया
id: Terakhir Dibuka
it: Ultima apertura
ja: 最後に開いた日
ko: 마지막으로 연 시간
pt_br: Última abertura
ru: Последний раз открывалась
zh_hans: 上次打开

source: Left
ar: يسار
de: Links
es: A la izquierda
fr: À gauche
hi: बाएं
id: Kiri
it: A sinistra
ja: 左揃え
ko: 왼쪽 맞춤
pt_br: Esquerda
ru: Слева
zh_hans: 左对齐

source: Left Tap Advances
ar: النقر على اليسار للتقدم
de: Links tippen zum Vorblättern
es: Toque a la izquierda avanza
fr: Appui à gauche avance
hi: बायां टैप आगे बढ़ाता है
id: Ketuk Kiri untuk Maju
it: Tocco a sinistra avanza
ja: 左タップで進む
ko: 왼쪽 탭하여 앞으로 이동
pt_br: Toque à esquerda avança
ru: Нажатие слева листает вперед
zh_hans: 点击左侧前进

source: Library
ar: المكتبة
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
hi: लाइब्रेरी
id: Perpustakaan
it: Libreria
ja: ライブラリ
ko: 라이브러리
pt_br: Biblioteca
ru: Библиотека
zh_hans: 图书馆

source: Light
ar: فاتح
de: Hell
es: Claro
fr: Clair
hi: लाइट
id: Terang
it: Chiaro
ja: ライト
ko: 라이트 모드
pt_br: Claro
ru: Светлая
zh_hans: 浅色

source: Line Height
ar: ارتفاع السطر
de: Zeilenhöhe
es: Altura de línea
fr: Interligne
hi: पंक्ति की ऊँचाई
id: Tinggi Baris
it: Altezza riga
ja: 行の高さ
ko: 줄 간격
pt_br: Altura da linha
ru: Высота строки
zh_hans: 行高

source: Line spacing: %@
ar: تباعد الأسطر: %@
de: Zeilenabstand: %@
es: Espaciado de líneas: %@
fr: Espacement des lignes : %@
hi: पंक्ति अंतराल: %@
id: Spasi baris: %@
it: Interlinea: %@
ja: 行間隔: %@
ko: 줄 간격: %@
pt_br: Espaçamento de linha: %@
ru: Межстрочный интервал: %@
zh_hans: 行间距: %@

source: Loading catalog...
ar: جارٍ تحميل الكتالوج...
de: Katalog wird geladen...
es: Cargando catálogo...
fr: Chargement du catalogue...
hi: कैटलॉग लोड हो रहा है...
id: Memuat katalog...
it: Caricamento catalogo...
ja: カタログを読み込み中...
ko: 카탈로그 로드 중...
pt_br: Carregando catálogo...
ru: Загрузка каталога...
zh_hans: 正在加载目录...

source: Loading...
ar: جارٍ التحميل...
de: Laden...
es: Cargando...
fr: Chargement...
hi: लोड हो रहा है...
id: Memuat...
it: Caricamento...
ja: 読み込み中...
ko: 로드 중...
pt_br: Carregando...
ru: Загрузка...
zh_hans: 正在加载...

source: Margins: %@
ar: الهوامش: %@
de: Ränder: %@
es: Márgenes: %@
fr: Marges : %@
hi: हाशिया: %@
id: Margin: %@
it: Margini: %@
ja: 余白: %@
ko: 여백: %@
pt_br: Margens: %@
ru: Поля: %@
zh_hans: 页边距: %@

source: Metadata
ar: البيانات الوصفية
de: Metadaten
es: Metadatos
fr: Métadonnées
hi: मेटाडेटा
it: Metadati
ja: メタデータ
ko: 메타데이터
pt_br: Metadados
ru: Метаданные
zh_hans: 元数据

source: No bookmarks
ar: لا توجد إشارات مرجعية
de: Keine Lesezeichen
es: Sin marcadores
fr: Aucun signet
hi: कोई बुकमार्क नहीं
id: Tidak ada penanda
it: Nessun segnalibro
ja: ブックマークなし
ko: 북마크 없음
pt_br: Sem marcadores
ru: Нет закладок
zh_hans: 无书签

source: No Bookmarks
ar: لا توجد إشارات مرجعية
de: Keine Lesezeichen
es: Sin marcadores
fr: Aucun signet
hi: कोई बुकमार्क नहीं
id: Tidak Ada Penanda
it: Nessun segnalibro
ja: ブックマークなし
ko: 북마크 없음
pt_br: Sem marcadores
ru: Нет закладок
zh_hans: 无书签

source: No Books
ar: لا توجد كتب
de: Keine Bücher
es: Sin libros
fr: Aucun livre
hi: कोई किताब नहीं
id: Tidak Ada Buku
it: Nessun libro
ja: 本がありません
ko: 책 없음
pt_br: Sem livros
ru: Нет книг
zh_hans: 无书籍

source: No catalogs
ar: لا توجد كتالوجات
de: Keine Kataloge
es: Sin catálogos
fr: Aucun catalogue
hi: कोई कैटलॉग नहीं
id: Tidak ada katalog
it: Nessun catalogo
ja: カタログなし
ko: 카탈로그 없음
pt_br: Sem catálogos
ru: Нет каталогов
zh_hans: 无目录

source: No Catalogs
ar: لا توجد كتالوجات
de: Keine Kataloge
es: Sin catálogos
fr: Aucun catalogue
hi: कोई कैटलॉग नहीं
id: Tidak Ada Katalog
it: Nessun catalogo
ja: カタログなし
ko: 카탈로그 없음
pt_br: Sem catálogos
ru: Нет каталогов
zh_hans: 无目录

source: Notes
ar: ملاحظات
de: Notizen
es: Notas
hi: नोट्स
id: Catatan
it: Note
ja: メモ
ko: 메모
pt_br: Notas
ru: Заметки
zh_hans: 备注

source: Off
ar: إيقاف
de: Aus
es: Desactivado
fr: Désactivé
hi: बंद
id: Mati
it: No
ja: オフ
ko: 끔
pt_br: Desligado
ru: Выкл
zh_hans: 关闭

source: On
ar: تشغيل
de: An
es: Activado
fr: Activé
hi: चालू
id: Nyala
it: Sì
ja: オン
ko: 켬
pt_br: Ligado
ru: Вкл
zh_hans: 开启

source: One
ar: واحد
de: Eins
es: Una
fr: Une
hi: एक
id: Satu
it: Una
ja: 1列
ko: 1단
pt_br: Uma
ru: Одна
zh_hans: 一栏

source: OPDS Feed URL
ar: رابط موجز OPDS
es: URL del fluxo OPDS
fr: URL du flux OPDS
hi: OPDS फीड URL
id: URL Feed OPDS
it: URL feed OPDS
ja: OPDSフィードURL
ko: OPDS 피드 URL
pt_br: URL do feed OPDS
ru: URL фида OPDS
zh_hans: OPDS 订阅源 URL

source: Open Book
ar: فتح الكتاب
de: Buch öffnen
es: Abrir libro
fr: Ouvrir le livre
hi: किताब खोलें
id: Buka Buku
it: Apri libro
ja: 本を開く
ko: 책 열기
pt_br: Abrir livro
ru: Открыть книгу
zh_hans: 打开书籍

source: Open Web Pages in Embedded Browser
ar: فتح صفحات الويب في متصفح مدمج
de: Webseiten im integrierten Browser öffnen
es: Abrir páginas web en el navegador integrado
fr: Ouvrir les pages web dans le navigateur intégré
hi: एम्बेडेड ब्राउज़र में वेब पेज खोलें
id: Buka Halaman Web di Browser Tersemat
it: Apri pagine web nel browser integrato
ja: 内蔵ブラウザでウェブページを開く
ko: 내장 브라우저에서 웹 페이지 열기
pt_br: Abrir páginas web no navegador integrado
ru: Открывать веб-страницы во встроенном браузере
zh_hans: 在内置浏览器中打开网页
